<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <style>
        body {
            /*font-family: 'solaimanlipi', Arial, sans-serif !important;*/
            font-family: 'Noto_Sans_Bengali', Arial, sans-serif !important;
        }
    </style>
</head>
<body>

<h3>নারীকে ট্রমাগ্রস্ত করার দায় রাষ্ট্রপক্ষকেই নিতে হবে</h3>
<p>
    পতিত সরকারি দলের নিষিদ্ধ ছাত্রসংগঠনের সাবেক ছাত্রনেতা কর্মীদের নির্দেশ দেন, 'অন্তত দুজন আন্দোলনরত নারীর লাশ ফেলে দাও।' উদ্দেশ্য নারীর হত্যাকাণ্ডকে অসিলা বানিয়ে অরাজক-অস্থিতিশীল অবস্থা তৈরি করা। নারী হত্যার সংবেদনশীলতা দেশের ভেতরে-বাইরে বিক্ষোভ বাড়াবে। পলাতক সন্ত্রাসীরা ফিরে এসে জনতার কাতারে মিশবে; নাশকতায় নামবে।
</p>
<p>
    গণ-অভ্যুত্থানের সাফল্যের পরও নারীর নিরাপত্তা বাড়েনি, বরং কমেছে। আগস্ট থেকে ফেব্রুয়ারি পর্যন্ত সহিংসতার সংবাদও গা শিউরে ওঠায়। আগস্টে ব্রাহ্মণবাড়িয়ায় রাস্তার পাশে মিলল দুই মাদ্রাসাছাত্রীর লাশ। ধর্ষণের পর শ্বাসরোধে হত্যার শিকার। ঢাকা বিশ্ববিদ্যালয় এলাকায় ষাটোর্ধ্ব এক নারী ধর্ষণের শিকার হন ৭ সেপ্টেম্বর। অক্টোবরে রাজধানীর বসুন্ধরা এলাকায় উদ্ধার হয় মৃতপ্রায় ১৩ বছর বয়সী এক নির্যাতিত গৃহকর্মী। নির্যাতকেরা নির্যাতন করে তার দাঁত পর্যন্ত উপড়ে ফেলেছে। নভেম্বরে মস্তকবিহীন এক তরুণীর লাশ মেলে সাভারের একটি জঙ্গলে। ২৪ ডিসেম্বর নড়াইলে চাঁদা দাবি করে না পাওয়ায় সংরক্ষিত এক নারী ইউপি সদস্যকে দলবদ্ধ ধর্ষণ শেষে মুখে বিষ ঢেলে দেওয়া হয়।
</p>
<p>
    নতুন বছরে নিরাপত্তা বাড়বে, এমন আশায় বুক বেঁধেছিল নারীরা। কিন্তু প্রথম দুই মাসের সহিংসতার দীর্ঘ তালিকার ছিটেফোঁটা কয়েকটিই রাষ্ট্রের অস্তিত্বকে প্রশ্নের মুখে ফেলতে যথেষ্ট। মুন্সিগঞ্জে ট্রলারে বাড়ি পৌঁছে দেওয়ার আশ্বাস দিয়ে দলবদ্ধ ধর্ষণ গৃহবধূকে; অস্ত্রের মুখে তুলে নিয়ে ধলেশ্বরী নদীর তীরে দলবদ্ধ ধর্ষণ করা হয় এক পোশাককর্মীকে। এক কিশোরীকে দলবদ্ধ ধর্ষণের ঘটনা ঘটে শেরপুরের নকলায়। সপ্তম শ্রেণির এক শিক্ষার্থীকে ধর্ষণের চেষ্টা হয়েছে ভৈরবের শ্রীনগর উচ্চবিদ্যালয়ে। ঝিনাইগাতীর পিকনিক স্পটে বেড়াতে গিয়ে মাদ্রাসাছাত্রী হয়েছে ধর্ষণের শিকার। শহীদ দিবসের জন্য ফুল সংগ্রহে নামা ১১ বছরের স্কুলছাত্রী ধর্ষণের শিকার হয় কুড়িগ্রামে।
</p>

</body>
</html>
